{
  "sourceCreationDate": "2015-01-22",
  "license": "CC-BY",
  "author": "Pleiades.stoa.org",
  "description": "Pleiades, Ancient Places, Names and Locations\r\n\r\nPleiades gives scholars, students, and enthusiasts worldwide the ability to use, create, and share historical geographic information about the ancient world in digital form. At present, Pleiades has extensive coverage for the Greek and Roman world, and is expanding into Ancient Near Eastern, Byzantine, Celtic, and Early Medieval geography.",
  "website": "http://pleiades.stoa.org",
  "editor": "Petra / Erfgoed en Locatie",
  "title": "Pleiades",
  "edits": "## Bewerkingen\r\n \r\n- Uit de gehele set zijn de Nederlandse \"places\" met verwijzingen naar \"names\" gehaald (door middel van een ruwe bounding box)\r\n- De dataset bevat veelal Romeinse namen voor nederzettingen maar ook voor rivrieren en tempels bv. \r\n- De plaatsnamen zijn waar mogelijk gemapped naar geonames, via de naam in het geoContext veld EN de reprLat en reprLong waardes\r\n\r\n\r\n## Beschrijving velden\r\n\r\nDe dataset is wat ingewikkelder met niet alleen verwijzingen aar geonames maar ook naar eigen concepten. De set bevat de volgende velden:\r\n\r\n- **id**                    Uniek nummer\r\n- **pid**                   Unieke numerieke identifier van pleiades Place\r\n- **pleiades_place_id**     Uri van bovenstaand nummer\r\n- **pleiades_id**           Uri / Unieke string van verwijzing van Place + Name concept\r\n- **nameTransliterated**    Naam zoals in de bron (volgens vertaling van het Classical Atlas Project scheme)\r\n- **geoContext**            Huidige naam in geografische context (ter referentie).\r\n- **geonames**              Geonames uri\r\n- **maxDate**               De laatste datum van vermelding (decimal CE year)\r\n- **minDate**               De vroegste datum van vermelding (decimal CE year)\r\n- **reprLat**               Lengtegraad\r\n- **reprLong**              Lengtegraad\r\n- **featureTypes**          Soort plaats / locatie\r\n- **creators**              Samenstellers van de oorspronkelijke gegevens\r\n\r\nDe hier opgenomen namen hebben ook onderling verbanden naar elkaar (verschillende namen in dit bestand linken naar 1 place). Zie bijvoorbeeld de verschillende verschijningsvormen door de tijd heen van het hedendaagse \"Voorburg\": ook wel pid 98918 \r\n\r\nMeer over het datamodel van pleiades: http://pleiades.stoa.org/help/technical-intro-places",
  "id": "pleiades"
}